/* Menu Items */
"CURSOR_MAG_ON" = "Ampliação do Cursor Ativada";
"CURSOR_MAG_OFF" = "Ampliação do Cursor Desativada";

"DISPLAY_BW" = "Preto sobre Branco";
"DISPLAY_WB" = "Branco sobre Preto";

"FLASH_SCREEN_ON" = "Piscar Tela Ativado";
"FLASH_SCREEN_OFF" = "Tela de Flash Desativada";

"MOUSE_KEYS_ON" = "Teclas do Mouse Ativadas";
"MOUSE_KEYS_OFF" = "Teclas do Mouse Desativadas";

"SLOW_KEYS_ON" = "Teclas Lentas Ativadas";
"SLOW_KEYS_OFF" = "Teclas Lentas Desativadas";

"STICKY_KEYS_ON" = "Teclas de Ação Conjunta Ativadas";
"STICKY_KEYS_OFF" = "Teclas de Ação Conjunta Desativadas";

"VOICEOVER_ON" = "VoiceOver Ativado";
"VOICEOVER_OFF" = "VoiceOver Desativado";

"ZOOM_ON" = "Zoom Ativado";
"ZOOM_OFF" = "Zoom Desativado";

"UA_PREFERENCES" = "Preferências Acesso Universal…";


/* Status Strings */
"STATUS_STRING" = "%@…";
